import { footerDataProps } from "./footerData.interface";

export const footerData: footerDataProps[] = [
  {
    title: "Доска объявлений",
    items: ["Объявления", "Магазины", "Благотворительность", "Личный кабинет"],
  },
  {
    title: "Сервисный центр",
    items: ["Что мы чиним", "Адреса сервисных центров"],
  },
  {
    title: "Интернет-магазин",
    items: [
      "Каталог товаров",
      "Доставка и оплата",
      "Корзина",
      "Личный кабинет",
      "Вакансии",
    ],
  },
  {
    title: "Пользователям",
    items: [
      "Гарантии",
      "Доставка и оплата",
      "Служба поддержки",
      "Вопрос-ответ",
    ],
  },
];

export const footerLinksData: string[] = [
  "Политика конфиденциальности",
  "Пользовательское соглашение",
  "Использование cookies",
  "Карта сайта",
];
